var career = [
	{
		id: 1,
		title: 'พนักงานประจำแผนกตัดและสไลด์',
		date: '19 ต.ค.',
		year: 2018,
		sow: 'ทำการตัดหรือสไลด์ชิ้นงานที่ขึ้นรูปแล้วให้ได้ตามแบบหรือตัวอย่างงานของลูกค้า รวมถึงการถนอมรักษาผลิตภัณฑ์ที่มีอยู่ในขอบข่ายการผลิตของแผนก ติดต่อประสานงานด้านการผลิตกับแผนกอื่นๆ เพื่อให้การดำเนินงานของบริษัทดำเนินไปอย่างมีประสิทธิภาพ',
		resp: 'ปฏิบัติงานในการควบคุมเครื่องจักรสำหรับขึ้นรูปผลิตภัณฑ์ให้ถูกต้องตามแบบที่กำหนดรวมถึงการจัดเก็บผลิตภัณฑ์หรือขึ้นชิ้นงานที่อยู่ในความรับผิดชอบของแผนก และนำนโยบายและเป้าหมายไปปฏิบัติให้บรรลและมีประสิทธิภาพ รวมถึงการปฏิบัติหน้าที่อื่นที่ผู้บังคับบัญชามอบหมายให้และการดำเนินการตามข้อกำหนดของระบบบริหารคุณภาพ ISO 9001: 2000',
		edu: 'ไม่จำกัดวุฒิ ',
		expr: 'ไม่จำกัด',
		sex: 'ไม่จำกัด',
		age: '18-45 ปี ',
		specialist: 'มีความอดทน อดกลั้น ขยัน มีมนุษยสัมพันธ์ดี มีความเข้าใจในสภาวะแวดล้อมการทำงานบริษัท'
	},
	{
		id: 2,
		title: 'พนักงานประจำแผนกบรรจุ',
		date: '19 ต.ค.',
		year: 2018,
		sow: 'ทำการบรรจุ ตัดแต่ง คัดเลือก ทำความสะอาดชิ้นงานให้ได้ตามแบบหรือตัวอย่างงานของลูกค้ารวมถึงการถนอมรักษาผลิตภัณฑ์ที่อยู่ในขอบข่ายการผลิตของแผนก ติดต่อประสานงานด้านการผลิตกับแผนกอื่นๆ เพื่อให้การดำเนินงานของบริษัทดำเนินไปอย่างมีประสิทธิภาพ',
		resp: 'ปฏิบัติงานในการบรรจุ ตัดแต่ง คัดเลือก และทำความสะอาดผลิตภัณฑ์ให้ถูกต้องตามแบบที่กำหนด รวมถึงการจัดเก็บผลิตภัณฑ์หรือชิ้นงานที่อยู่ในความรับผิดชอบของแผนก นำนโยบายและเป้าหมายไปปฏิบัติให้บรรลุและให้มีประสิทธิภาพ และหน้าที่อื่นตามที่ผู้บังคับบัญชามอบหมายให้ ครอบคลุมถึงการดำเนินการตามข้อกำหนดของระบบบริหารคุณภาพ ISO 9001: 2000',
		edu: 'ไม่จำกัดวุฒิ',
		expr: 'ไม่จำกัด',
		sex: 'ไม่จำกัด',
		age: '18-45 ปี ',
		specialist: 'มีความอดทน อดกลั้น ขยัน มีมนุษยสัมพันธ์ดี มีความเข้าใจในสภาวะแวดล้อมการทำงานบริษัท'
	},
	{
		id: 3,
		title: 'พนักงานประจำแผนกขึ้นรูป',
		date: '19 ต.ค.',
		year: 2018,
		sow: 'ขึ้นรูปตามแบบหรือตัวอย่างงานของลูกค้า รวมถึงการถนอมรักษาผลิตภัณฑ์ที่อยู่ในขอบข่ายการผลิตของแผนก ติดต่อประสานงานด้านการผลิตกับแผนกอื่นๆ เพื่อให้การดำเนินงานของบริษัทดำเนินไปอย่างมีประสิทธิภาพ',
		resp: 'ปฏิบัติงานในการควบคุมเครื่องจักรสำหรับขึ้นรูปผลิตภัณฑ์ให้ถูกต้องตามแบบที่กำหนด รวมถึงการจัดเก็บผลิตภัณฑ์หรือชิ้นงานที่อยู่ในความรับผิดชอบของแผนก นำนโยบายและเป้าหมายไปปฏิบัติให้บรรลุและให้มีประสิทธิภาพ และปฏิบัติหน้าที่อื่นตามที่ผู้บังคับบัญชามอบหมายให้ ครอบคลุมถึงการดำเนินการตามข้อกำหนดของระบบบริหารคุณภาพ ISO 9001: 2000',
		edu: 'ไม่จำกัดวุฒิ',
		expr: 'ไม่จำกัด',
		sex: 'ชาย',
		age: '18-45 ปี',
		specialist: 'มีความอดทน อดกลั้น ขยัน มีมนุษยสัมพันธ์ดี มีความเข้าใจในสภาวะแวดล้อมการทำงานบริษัท'
	},
	{
		id: 4,
		title: 'พนักงานประจำแผนกแม่พิมพ์และซ่อมบำรุง',
		date: '19 ต.ค.',
		year: 2018,
		sow: 'ขอบข่ายของงานจัดทำแม่พิมพ์สำหรับขึ้นรูปตามแบบหรือตัวอย่างงานของลูกค้า รวมถึงการซ่อมบำรุงรักษาเครื่องจักรและติดต่อประสานงานกับบุคคลภายนอก เพื่อให้การดำเนินงานของบริษัทดำเนินไปอย่างมีประสิทธิภาพ',
		resp: 'ปฏิบัติงานในการจัดทำแม่พิมพ์ ให้ถูกต้องตามแบบที่กำหนดและซ่อมบำรุงรักษาเครื่องจักรในส่วนที่รับผิดชอบ  นำนโยบายและเป้าหมายไปปฏิบัติให้บรรลุและให้มีประสิทธิภาพ และปฏิบัติหน้าที่อื่นตามที่ผู้บังคับบัญชามอบหมายให้ ครอบคลุมถึงการดำเนินการตามข้อกำหนดของระบบบริหารคุณภาพ ISO 9001: 2000',
		edu: 'ไม่จำกัดวุฒิ',
		expr: 'ไม่จำกัด',
		sex: 'ชาย',
		age: '18-45 ปี',
		specialist: 'มีความอดทน อดกลั้น ขยัน มีมนุษยสัมพันธ์ดี มีความเข้าใจในสภาวะแวดล้อมการทำงานบริษัท'
	},
	{
		id: 5,
		title: 'พนักงานขนส่ง',
		date: '19 ต.ค.',
		year: 2018,
		sow: 'จัดส่งสินค้าของบริษัทได้อย่างถูกต้อง ตรงเวลาที่กำหนด ตรงตามจำนวนที่ส่งมอบและปลอดภัย รวมถึงการถนอมรักษาผลิตภัณฑ์ที่อยู่ในขอบข่ายการดำเนินงานของแผนก ติดต่อประสานงานด้านการผลิตกับแผนกอื่นๆ เพื่อให้การดำเนินงานของบริษัทดำเนินไปอย่างมีประสิทธิภาพ',
		resp: 'ปฏิบัติงานในการขนถ่ายสินค้าตามที่ได้รับมอบหมายอย่างระมัดระวัง ถูกต้องตามจำนวนรวมถึงการจัดเก็บผลิตภัณฑ์หรือชิ้นงานที่อยู่ในความรับผิดชอบของแผนก  นำนโยบายและเป้าหมายไปปฏิบัติให้บรรลุและให้มีประสิทธิภาพ และปฏิบัติหน้าที่อื่นตามที่ผู้บังคับบัญชามอบหมายให้ ครอบคลุมถึงการดำเนินการตามข้อกำหนดของระบบบริหารคุณภาพ ISO 9001: 2000',
		edu: 'ไม่จำกัดวุฒิ',
		expr: 'ไม่จำกัด',
		sex: 'ชาย',
		age: '18-45 ปี',
		specialist: 'มีความอดทน อดกลั้น ขยัน มีมนุษยสัมพันธ์ดี มีความเข้าใจในสภาวะแวดล้อมการทำงานบริษัท'
	}
]